 #!/bin/bash
 ##!/rd/projeto;     $felipe.rd ;-;
 #!/linha;

white="\033[1;37m"
purple="\033[0;35m"
grey="\033[0;37m"
red="\033[1;31m"
green="\033[1;32m"
yellow="\033[1;33m"
Purple="\033[0;35m"
Cyan="\033[0;36m"
Cafe="\033[0;33m"
Fiuscha="\033[0;35m"
blue="\033[1;34m"
nc="\e[0m"

   clear
setterm --foreground green
echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'
echo
echo
echo
echo
setterm --foreground cyan
php conect.php

       clear

echo
echo
echo
setterm --foreground magenta

echo " ░░▒█ █▀▀█ █▀▄▀█ █▀▀█ ▀█▀ █▀▀▀█   █░░▒█ █▀▀▀█ █░▒█"
echo " ▄░▒█ █▄▄█ █▒█▒█ █▄▄█ ░█░ ▀▀▀▄▄   ▒█▒█░ █░░▒█ █░▒█"
echo " █▄▄█ █░▒█ █░░▒█ █░▒█ ▄█▄ █▄▄▄█   ░▀▄▀░ █▄▄▄█ ▀▄▄▀"
setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'

setterm --foreground magenta

echo ' ▀▀█▀▀ █▀▀█ █▀▀█ ▀█▀ █▀▀█   █▀▀▀█ █░▒█ █▀▀█'
echo ' ░▒█░░ █▄▄▀ █▄▄█ ░█░ █▄▄▀   ▀▀▀▄▄ █░▒█ █▄▄█'
echo ' ░▒█░░ █░▒█ █░▒█ ▄█▄ █░▒█   █▄▄▄█ ▀▄▄▀ █░▒█'

setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'


setterm --foreground magenta

echo "  █▀▀█ █▀▀▀█ █▄░▒█ █▀▀▀ ▀█▀ █▀▀█ █▄░▒█ █▀▀█ █▀▀█"
echo "  █░░░ █░░▒█ █▒█▒█ █▀▀▀ ░█░ █▄▄█ █▒█▒█ █░░░ █▄▄█"
echo "  █▄▄█ █▄▄▄█ █░░▀█ █░░░ ▄█▄ █░▒█ █░░▀█ █▄▄█ █░▒█"
echo "                                        █"

setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'

echo
echo
echo
echo

echo
setterm --foreground cyan

php conect.php
       clear

echo
echo

                  setterm --foreground green

echo "  ▀▀█▀▀ █▀▀▀   █▀▀█ █░▒█ █▀▀▀ █▀▀█ █▀▀▀█"
echo "  ░▒█░░ █▀▀▀   █░▒█ █░▒█ █▀▀▀ █▄▄▀ █░░▒█"
echo "  ░▒█░░ █▄▄▄   ▀▀█▄ ▀▄▄▀ █▄▄▄ █░▒█ █▄▄▄█"

setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'

                  setterm --foreground green

echo "  █▀▀▀█ █▀▀▀ █▀▄▀█ █▀▀█ █▀▀█ █▀▀▀"
echo "  ▀▀▀▄▄ █▀▀▀ █▒█▒█ █▄▄█ █▄▄▀ █▀▀▀"
echo "  █▄▄▄█ █▄▄▄ █░░▒█ █░░░ █░▒█ █▄▄▄"

setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'

                  setterm --foreground green

echo "  █▄░▒█ █▀▀█   █▀▄▀█ ▀█▀ █▄░▒█ █░▒█ █▀▀█"
echo "  █▒█▒█ █▄▄█   █▒█▒█ ░█░ █▒█▒█ █▀▀█ █▄▄█"
echo "  █░░▀█ █░▒█   █░░▒█ ▄█▄ █░░▀█ █░▒█ █░▒█"

setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'

                  setterm --foreground green

echo "  █░░▒█ ▀█▀ █▀▀▄ █▀▀█  "
echo "  ▒█▒█░ ░█░ █░▒█ █▄▄█  "
echo "  ░▀▄▀░ ▄█▄ █▄▄▀ █░▒█  "

setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'

echo
echo
setterm --foreground cyan
php conect.php

clear

  setterm --foreground blue

echo "  █▀▀▀█ █▀▀█ █▀▀█ ▀█▀ █▀▀█ █▀▀█ █▀▀▄ █▀▀▀█  "
echo "  █░░▒█ █▀▀▄ █▄▄▀ ░█░ █░▄▄ █▄▄█ █░▒█ █░░▒█  "
echo "  █▄▄▄█ █▄▄█ █░▒█ ▄█▄ █▄▄█ █░▒█ █▄▄▀ █▄▄▄█  "
setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'
setterm --foreground blue
echo "  █▀▀█ █▀▀▀█ █▀▀█   █▀▀▀ ▀█▀ █▀▀█ █▀▀█ █▀▀█"
echo "  █▄▄█ █░░▒█ █▄▄▀   █▀▀▀ ░█░ █░░░ █▄▄█ █▄▄▀"
echo "  █░░░ █▄▄▄█ █░▒█   █░░░ ▄█▄ █▄▄█ █░▒█ █░▒█"
setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'
setterm --foreground blue
echo " █▀▀█ █▀▀▀█ █▀▄▀█ ▀█▀ █▀▀█ █▀▀▀█"
echo " █░░░ █░░▒█ █▒█▒█ ░█░ █░▄▄ █░░▒█"
echo " █▄▄█ █▄▄▄█ █░░▒█ ▄█▄ █▄▄█ █▄▄▄█"
setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'
echo
echo

setterm --foreground cyan
php conect.php
 clear

toilet -f slant --gay 'EU TE AMO'
toilet -f slant --gay 'SUA CHATA'
echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'

setterm --foreground cyan

php conect.php
echo
echo
echo

 clear

 setterm --foreground cyan

echo
echo
 echo -e " $green copia e cola no google$nc"
echo
echo -e " $red https://github.com/phelipe06/maria-clara.sh/projects$nc "
echo
echo -e
echo -e

cowsay 💓MARIA_CLARA💓
echo
echo
setterm --foreground blue

php medidor.php
echo
echo
echo
echo

