 #!/bin/bash
 ##!/rd/projeto;     $felipe.rd ;-;
 #!/linha;

   clear
setterm --foreground green
echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'
echo
echo
echo
echo
setterm --foreground cyan
php conect.php

       clear

echo
echo
echo
setterm --foreground magenta

echo " ░░▒█ █▀▀█ █▀▄▀█ █▀▀█ ▀█▀ █▀▀▀█   █░░▒█ █▀▀▀█ █░▒█"
echo " ▄░▒█ █▄▄█ █▒█▒█ █▄▄█ ░█░ ▀▀▀▄▄   ▒█▒█░ █░░▒█ █░▒█"
echo " █▄▄█ █░▒█ █░░▒█ █░▒█ ▄█▄ █▄▄▄█   ░▀▄▀░ █▄▄▄█ ▀▄▄▀"
setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'

setterm --foreground magenta

echo ' ▀▀█▀▀ █▀▀█ █▀▀█ ▀█▀ █▀▀█   █▀▀▀█ █░▒█ █▀▀█'
echo ' ░▒█░░ █▄▄▀ █▄▄█ ░█░ █▄▄▀   ▀▀▀▄▄ █░▒█ █▄▄█'
echo ' ░▒█░░ █░▒█ █░▒█ ▄█▄ █░▒█   █▄▄▄█ ▀▄▄▀ █░▒█'

setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'


setterm --foreground magenta

echo "  █▀▀█ █▀▀▀█ █▄░▒█ █▀▀▀ ▀█▀ █▀▀█ █▄░▒█ █▀▀█ █▀▀█"
echo "  █░░░ █░░▒█ █▒█▒█ █▀▀▀ ░█░ █▄▄█ █▒█▒█ █░░░ █▄▄█"
echo "  █▄▄█ █▄▄▄█ █░░▀█ █░░░ ▄█▄ █░▒█ █░░▀█ █▄▄█ █░▒█"
echo "                                        █"

setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'

echo
echo
echo
echo

echo
setterm --foreground cyan

php conect.php
       clear

echo
echo

                  setterm --foreground green

echo "  ▀▀█▀▀ █▀▀▀   █▀▀█ █░▒█ █▀▀▀ █▀▀█ █▀▀▀█"
echo "  ░▒█░░ █▀▀▀   █░▒█ █░▒█ █▀▀▀ █▄▄▀ █░░▒█"
echo "  ░▒█░░ █▄▄▄   ▀▀█▄ ▀▄▄▀ █▄▄▄ █░▒█ █▄▄▄█"

setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'

                  setterm --foreground green

echo "  █▀▀▀█ █▀▀▀ █▀▄▀█ █▀▀█ █▀▀█ █▀▀▀"
echo "  ▀▀▀▄▄ █▀▀▀ █▒█▒█ █▄▄█ █▄▄▀ █▀▀▀"
echo "  █▄▄▄█ █▄▄▄ █░░▒█ █░░░ █░▒█ █▄▄▄"

setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'

                  setterm --foreground green

echo "  █▄░▒█ █▀▀█   █▀▄▀█ ▀█▀ █▄░▒█ █░▒█ █▀▀█"
echo "  █▒█▒█ █▄▄█   █▒█▒█ ░█░ █▒█▒█ █▀▀█ █▄▄█"
echo "  █░░▀█ █░▒█   █░░▒█ ▄█▄ █░░▀█ █░▒█ █░▒█"

setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'

                  setterm --foreground green

echo "  █░░▒█ ▀█▀ █▀▀▄ █▀▀█  "
echo "  ▒█▒█░ ░█░ █░▒█ █▄▄█  "
echo "  ░▀▄▀░ ▄█▄ █▄▄▀ █░▒█  "

setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'

echo
echo
setterm --foreground cyan
php conect.php

clear

  setterm --foreground blue

echo "  █▀▀▀█ █▀▀█ █▀▀█ ▀█▀ █▀▀█ █▀▀█ █▀▀▄ █▀▀▀█  "
echo "  █░░▒█ █▀▀▄ █▄▄▀ ░█░ █░▄▄ █▄▄█ █░▒█ █░░▒█  "
echo "  █▄▄▄█ █▄▄█ █░▒█ ▄█▄ █▄▄█ █░▒█ █▄▄▀ █▄▄▄█  "
setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'
setterm --foreground blue
echo "  █▀▀█ █▀▀▀█ █▀▀█   █▀▀▀ ▀█▀ █▀▀█ █▀▀█ █▀▀█"
echo "  █▄▄█ █░░▒█ █▄▄▀   █▀▀▀ ░█░ █░░░ █▄▄█ █▄▄▀"
echo "  █░░░ █▄▄▄█ █░▒█   █░░░ ▄█▄ █▄▄█ █░▒█ █░▒█"
setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'
setterm --foreground blue
echo " █▀▀█ █▀▀▀█ █▀▄▀█ ▀█▀ █▀▀█ █▀▀▀█"
echo " █░░░ █░░▒█ █▒█▒█ ░█░ █░▄▄ █░░▒█"
echo " █▄▄█ █▄▄▄█ █░░▒█ ▄█▄ █▄▄█ █▄▄▄█"
setterm --foreground white

echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'
echo
echo

setterm --foreground cyan
php conect.php
 clear

toilet -f slant --gay 'EU TE AMO'
toilet -f slant --gay 'SUA CHATA'
echo '━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━━━━━━━━━━//━━━━━━━━'

setterm --foreground cyan

 setterm --foreground cyan

echo

cowsay 💓MARIA_CLARA💓
echo
echo
setterm --foreground blue

php medidor.php
echo
echo
echo
echo

